Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/samisk-reiseliv-utviklings-og-investeringstiltak.html.tmx
Source language: nob
Languages: sma

source: Samisk reiseliv: Utviklings- og investeringstiltak
sma: Saemien fealadasse

source: Samisk reiseliv er definert som reiseliv der samiske kulturelementer utgjør en sentral del av virksomheten.
sma: Saemien fealadasse lea tjïelkestamme goh fealadasse gusnie saemien kultuvrebiehkieh leah akte vihkeles bielie gïehtelimmeste

source: Åpen søknadsfrist
sma: Ræhpas ohtsememierie

source: Dette kan du få tilskudd til: Utviklings- og investeringstiltak
sma: Evtiedimmie- jïh skåårvemeråajvarimmie

source: Eksempler på utviklingstiltak som kan finansieres:
sma: Såemies evtiedimmieråajvarimmieh mah maehtieh beetnehdåarjoem åadtjodh:

source: Nye salgskanaler (internett, avtale med butikker osv.)
sma: Orre doekemeåerieh (gaskeviermie, latjkoe bovrigujmie)

source: Testing av produkter/tjenester
sma: Maarhkededoekemeråajvarimmieh

source: Utvikling av apper
sma: Åestijegoerehtimmieh

source: For andre tiltak.
sma: Maahtoem lissiehtidh

source: Kontakt rådgiver for avklaring
sma: Apph evtiedidh Jeatjah råajvarimmide.

source: Eksempler på investeringstiltak som kan finansieres:
sma: Gaskesadth raeriestæjjam juktie dam tjïelkesidh.

source: Investeringer som er på å sikre bedriften vekst.
sma: Skåårvemh mah viehkiehtieh sïelten sjïdtedimmiem gorredidh.

source: Vekstpotensialet må dokumenteres.
sma: Tjoerh vihtiestidh man stoerre nuepie lea sjïdtedidh

source: Ulike dataprogrammer / apper som kan hjelpe bedriften videre
sma: Ovmessie daataprogrammh / apph mah maehtieh sïeltem guhkiebasse viehkiehtidh

source: Hvem kan få tilskudd: Bedrifter som jobber med samisk reiseliv.
sma: Sïelth, tjïerth jïh siebrieh, årganisasjovnh jïh jeatjah aktöörh mah saemien fealadassine berkieh.

source: Så mye kan du få i støtte:
sma: Dan jïjnjem maahtah dåarjojne åadtjodh:

source: Inntil 50 % av godkjente kostnader.
sma: Raajan 50 % jååhkesjamme åasijste.

source: Med godkjente kostnader mener vi de kostnadene du kan dokumentere med pristilbud.
sma: Jååhkesjamme åasah leah mijjen mïelen mietie doh åasah datne maahta åasafaalenassine vihtiestidh.

source: Maksimalt tilskudd er kr 500 000
sma: Jeenjemes dåarjoe lea 500 000 kråvnah

source: Nedre grense for tilskudd er kr 30 000
sma: Vöölemes dåarjoeraaste 30 000 kråvnah

source: Sametinget deltar ikke i finansiering av prosjekter som har et kostnadsoverslag over kr 8 000 000
sma: Saemiedigkie ij leah meatan prosjekth dåarjoeh man åasa-aarvehtse lea bijjelen 8 000 000 kråvnah

source: Samlet offentlig tilskudd kan ikke overstige 60 % av regnskapsførte kostnader
sma: Tjåenghkies byögkeles dåarjoe ij maehtieh bijjelen 60 % årrodh åasijste reeknehlåhkosne

source: Eget arbeid kan ikke overstige 20 % av godkjente kostnader.
sma: Jïjtse barkoe ij maehtieh bijjelen 20 % årrodh jååhkesjamme åasijste.

source: Kriterier:
sma: Krïevenassh:

source: Du må vite hvem kunden din er
sma: Datne tjoerh daejredh gie dov åestije

source: Det må komme fram i søknaden at du dekker et behov i markedet
sma: Tjuara ohtsemisnie våajnoes årrodh datne aktem daerpiesvoetem maarhkedisnie gaptjh

source: Det må legges ved pristilbud (uten mva.)
sma: Tjoerh åasafaalenassem baalte bïejedh (bielelen mva)

source: Alle kostnadene må forklareres og det må komme frem hvordan du har kommet fram til kostnadene
sma: Tjoerh gaajhkh åasah buerkiestidh jïh tjuara våajnoes årrodh guktie datne åaside gaavnehtamme

source: Oversikt over kommuner som er med i virkeområdet for tilskudd til næringsutvikling (STN-området)
sma: Ryöknedimmie jïjtse baalhkeste jïh leejjeme jïjtse dalhketjijstie eah maehtieh maarhkedeåasan bijjelen årrodh
